Repository: gruntsoftware/ios
Catalog: brainwallet/Localizations/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fa, fa_ir, fr, hi, id, it, ja, ko, pa, pl, pt_br, ru, sv, tr, uk, zh_hans, zh_hant

source: Save your 12 words
ar: احفظ كلماتك الاثنتي عشرة
de: Speichern Sie Ihre 12 Wörter
es: Guarda tus 12 palabras
es_419: Guarda tus 12 palabras
fa: حفظ کنید ۱۲ کلمه خود را
fa_ir: حفظ کنید ۱۲ کلمه خود را
fr: Enregistrez vos 12 mots
hi: अपने 12 शब्द सुरक्षित रखें
id: Simpan 12 kata Anda
it: Salva le tue 12 parole
ja: 12単語を保存
ko: 12단어 저장
pa: ਆਪਣੇ 12 ਸ਼ਬਦ ਸੇਵ ਕਰੋ
pl: Zapisz swoje 12 słów
pt_br: Salve suas 12 palavras
ru: Сохраните свои 12 слов
sv: Spara dina 12 ord
tr: 12 kelimenizi kaydedin
uk: Збережіть свої 12 слів
zh_hans: 保存你的12个单词
zh_hant: 儲存你的 12 個單字

source: Scan or Paste the destination address. Double check! Change your local fiat to figure out how much you can send. Add a memo as a handy reminder. Tap Continue.
ar: مسح عنوان الوجهة ضوئيًا أو لصقه. تحقق مرة أخرى! قم بتغيير العملة الورقية المحلية لمعرفة المبلغ الذي يمكنك إرساله. أضف مذكرة كتذكير مفيد. اضغط على متابعة.
de: Scannen oder fügen Sie die Zieladresse ein. Doppelcheck! Ändern Sie Ihr lokales Fiat, um herauszufinden, wie viel Sie senden können. Fügen Sie ein Memo als praktische Erinnerung hinzu. Tippen Sie auf Weiter.
es_419: Escanea o Pega la dirección de destino. ¡Compruébalo dos veces! Cambia tu moneda local para saber cuánto puedes enviar. Añade una nota como recordatorio. Pulse Continuar.
fa_ir: آدرس مقصد را اسکن یا جایگذاری کنید. دوباره بررسی کنید! ارز محلی خود را تغییر دهید تا بفهمید چقدر می‌توانید ارسال کنید. یک یادداشت به عنوان یادآوری مفید اضافه کنید. روی ادامه ضربه بزنید.
fr: Scannez ou collez l'adresse de destination. Vérifiez deux fois ! Modifiez votre monnaie locale pour déterminer le montant que vous pouvez envoyer. Ajoutez un mémo comme aide-mémoire. Appuyez sur Continuer.
hi: गंतव्य पता स्कैन करें या पेस्ट करें। दोबारा जाँच करें! अपनी स्थानीय फिएट मुद्रा बदलें यह पता लगाने के लिए कि आप कितना भेज सकते हैं। मेमो को एक सुविधाजनक अनुस्मारक के रूप में जोड़ें। जारी रखें पर टैप करें।
id: Pindai atau Tempel alamat tujuan. Periksa ulang! Ubah fiat lokal Anda untuk mengetahui berapa banyak yang dapat Anda kirim. Tambahkan memo sebagai pengingat. Ketuk Lanjutkan.
it: Eseguire la scansione o incollare l'indirizzo di destinazione. Doppio controllo! Cambiate la valuta locale per capire quanto potete inviare. Aggiungete un promemoria come utile promemoria. Toccare Continua.
ja: 宛先住所をスキャンまたはペーストします。ダブルチェックだ！現地のフィアットを変更し、送金可能額を計算する。便利なリマインダーとしてメモを追加。続行」をタップする。
ko: 목적지 주소를 스캔하거나 붙여넣으세요. 다시 확인해! 지역 법정화폐를 변경해서 얼마나 보낼 수 있는지 알아보세요. 메모를 추가해 유용한 알림을 남기세요. 탭 계속.
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ) ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ) ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ) ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ) ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ)
pl: Zeskanuj lub wklej adres docelowy. Sprawdź dwukrotnie! Zmień lokalną walutę fiat, aby dowiedzieć się, ile możesz wysłać. Dodaj notatkę jako przydatne przypomnienie. Naciśnij Kontynuuj.
pt_br: Digitalize ou cole o endereço de destino. Confira novamente! Troque sua moeda local para descobrir quanto você pode enviar. Adicione um lembrete útil. Toque em Continuar.
ru: Отсканируйте или вставьте адрес назначения. Двойная проверка! Измените местный фиат, чтобы узнать, сколько вы можете отправить. Добавьте памятку в качестве удобного напоминания. Нажмите Продолжить.
sv: Skanna eller klistra in destinationsadressen. Dubbelkolla! Ändra din lokala fiat för att räkna ut hur mycket du kan skicka. Lägg till ett memo som en praktisk påminnelse. Tryck på Fortsätt.
tr: Hedef adresi tarayın veya Yapıştırın. İki kere kontrol et! Ne kadar gönderebileceğinizi öğrenmek için yerel fiatınızı değiştirin. Kullanışlı bir hatırlatıcı olarak bir not ekleyin. Devam'a dokunun.
uk: Відскануйте або вставте адресу призначення. Перевірте ще раз! Змініть свою місцеву фіатну валюту, щоб визначити, скільки ви можете надіслати. Додайте нотатку як зручне нагадування. Натисніть «Продовжити».
zh_hans: 扫描或粘贴目的地地址。再三确认！将您当地的法定货币兑换成您能汇款的金额。添加备注，方便提醒。点击“继续”。
zh_hant: 掃描或貼上目的地地址。再三確認！將您當地的法定貨幣兌換成您能匯款的金額。新增備註，方便提醒。點選“繼續”。

source: Scanned Text: %@
ar: النص الممسوح ضوئيًا: %@
de: Gescannter Text: %@
es_419: Texto escaneado: %@
fa_ir: متن اسکن شده: %@
fr: Texte scanné : %@
hi: स्कैन किया गया पाठ: %@
id: Teks yang Dipindai: %@
it: Testo scansionato: %@
ja: テキストをスキャンした：%@
ko: 스캔된 텍스트: %@
pa: ਸਕੈਨ ਕੀਤਾ ਟੈਕਸਟ: %@
pl: Zeskanowany tekst: %@
pt_br: Texto digitalizado: %@
ru: Отсканированный текст: %@
sv: Skannad text: %@
tr: Taranmış metin: %@
uk: Відсканований текст: %@
zh_hans: 扫描文本： %@
zh_hant: 掃描文字： %@

source: Security
ar: الأمان
de: Sicherheit
es: Seguridad
es_419: Seguridad
fa: امنیت
fa_ir: امنیت
fr: Sécurité
hi: सुरक्षा
id: Keamanan
it: Sicurezza
ja: 安全
ko: 보안
pa: ਸੁਰੱਖਿਆ
pl: Bezpieczeństwo
pt_br: Segurança
ru: Безопасность
sv: Säkerhet
tr: Güvenlik
uk: Безпека
zh_hans: 安全
zh_hant: 安全

source: Seed Phrase
ar: عبارة الاسترداد
es: Frase Semilla
es_419: Frase Semilla
fa: عبارت بازیابی
fa_ir: عبارت بازیابی
fr: Phrase de départ
hi: बीज वाक्यांश
id: Frasa Benih
it: Frase Seme
ja: シードフレーズ
ko: 시드 문구
pa: ਬੀਜ ਵਾਕੰਸ਼
pt_br: Frase-semente
ru: Сид-фраза
sv: Seed-fras
tr: Tohum İfadesi
uk: Насіннєва фраза
zh_hans: 助记词
zh_hant: 種子短語

source: Send
ar: أرسل
de: Senden Sie
es: Enviar
es_419: Enviar
fa: ارسال کنید
fa_ir: ارسال کنید
fr: Envoyer
hi: भेजना
id: Kirim
it: Inviare
ja: 送信
ko: 보내기
pa: ਭੇਜੋ
pl: Wyślij
pt_br: Enviar
ru: Отправить
sv: Skicka
tr: Gönder
uk: Надіслати
zh_hans: 发送
zh_hant: 傳送

source: SEND
ar: إرسال
de: SENDEN
es: ENVIAR
es_419: ENVIAR
fa: ارسال
fa_ir: ارسال
fr: ENVOYER
hi: भेजना
id: KIRIM
it: INVIARE
ja: 送信
ko: 보내기
pa: ਭੇਜੋ
pl: WYŚLIJ
pt_br: ENVIAR
ru: ОТПРАВИТЬ
sv: SKICKA
tr: GÖNDER
uk: НАДІСЛАТИ
zh_hans: 发送
zh_hant: 傳送

source: Send Confirmation
ar: إرسال تأكيد
de: Bestätigung senden
es: Enviar Confirmación
es_419: Enviar Confirmación
fa: تأیید ارسال
fa_ir: تأیید ارسال
fr: Envoyer une confirmation
hi: पुष्टि भेजें
id: Kirim Konfirmasi
it: Invia conferma
ja: 確認送信
ko: 확인 보내기
pa: ਪੁਸ਼ਟੀ ਭੇਜੋ
pl: Wyślij potwierdzenie
pt_br: Enviar confirmação
ru: Отправить подтверждение
sv: Skicka bekräftelse
tr: Onay Gönder
uk: Надіслати підтвердження
zh_hans: 发送确认
zh_hant: 發送確認

source: Send failed
ar: فشل الإرسال
de: Senden fehlgeschlagen
es: Envío fallido
es_419: Envío fallido
fa: ارسال ناموفق
fa_ir: ارسال ناموفق
fr: Échec de l’envoi
hi: भेजना विफल
id: Kirim gagal
it: Invio non riuscito
ja: 送信に失敗しました
ko: 전송 실패
pa: ਭੇਜਣਾ ਅਸਫਲ ਰਿਹਾ
pl: Wysyłanie nie powiodło się
pt_br: Falha no envio
ru: Отправка не удалась
sv: Skicka misslyckades
tr: Gönderme başarısız
uk: Не вдалося надіслати
zh_hans: 发送失败
zh_hant: 發送失敗

source: Send is Disabled
ar: تم تعطيل الإرسال
de: Senden ist deaktiviert
es_419: Enviar está desactivado
fa_ir: ارسال غیرفعال است
fr: L'envoi est désactivé
hi: भेजना अक्षम है
id: Kirim Dinonaktifkan
it: L'invio è disabilitato
ja: 送信は無効
ko: 전송이 비활성화되었습니다
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ
pl: Wysyłanie jest wyłączone
pt_br: O envio está desativado.
ru: Отправка отключена
sv: Skicka är inaktiverat
tr: Gönder Devre Dışı
uk: Надсилання вимкнено
zh_hans: 发送功能已禁用。
zh_hant: 發送功能已停用。

source: Send Litecoin
ar: إرسال Litecoin
de: Litecoin senden
es_419: Enviar Litecoin
fa_ir: ارسال لایت‌کوین
fr: Envoyer Litecoin
hi: लाइटकॉइन भेजें
id: Kirim Litecoin
it: Inviare Litecoin
ja: ライトコインを送る
ko: 라이트코인 보내기
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ
pl: Wyślij Litecoin
pt_br: Enviar Litecoin
ru: Отправить Litecoin
sv: Skicka Litecoin
tr: Litecoin Gönder
uk: Надіслати Litecoin
zh_hans: 发送莱特币
zh_hant: 發送萊特幣

source: Sent
ar: تم الإرسال
de: Gesendet
es_419: Enviado
fa_ir: ارسال شد
fr: Envoyé
hi: भेजा गया
id: Terkirim
it: Inviato
ja: 送信済み
ko: 전송됨
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ
pl: Wysłane
pt_br: Enviado
ru: Отправлено
sv: Skicka
tr: Gönderildi
uk: Надіслано
zh_hans: 发送
zh_hant: 傳送

source: Sent <b>%1@</b>
ar: تم الإرسال <b>%1@</b>
de: Gesendet <b>%1@</b>
es: Enviado <b>%1@</b>
es_419: Enviado <b>%1@</b>
fa: ارسال شد <b>%1@</b>
fa_ir: ارسال شد <b>%1@</b>
fr: Envoyé <b> %1@</b>
hi: भेजा गया <b>%1@</b>
id: Terkirim <b>%1@</b>
it: Inviato <b>%1@</b>
ja: 送信済み <b>%1@</b>
ko: < b > % 1 @ </b > 전송됨
pa: <b>%1@</b> ਭੇਜਿਆ ਗਿਆ
pl: Wysłano <b>%1@</b>
pt_br: Enviado <b>%1@</b>
ru: Отправлено <b>%1@</b>
sv: Skickat <b>%1@</b>
tr: <b>%1@</b> gönderildi
uk: Надіслано <b>%1@</b>
zh_hans: 已发送 <b>%1@</b>
zh_hant: 已發送<b>%1@</b>

source: Sent to this Address
ar: مرسل إلى هذا العنوان
de: An diese Adresse gesendet
es: Enviado a esta dirección
es_419: Enviado a esta Dirección
fa: ارسال شده به این آدرس
fa_ir: ارسال شده به این آدرس
fr: Envoyé à cette adresse
hi: इस पते पर भेजा गया
id: Dikirim ke Alamat ini
it: Inviato a questo indirizzo
ja: この住所宛て
ko: 이 주소로 전송됨
pa: ਇਸ ਪਤੇ 'ਤੇ ਭੇਜਿਆ ਗਿਆ
pl: Wysłano na ten adres
pt_br: Enviado para este endereço
ru: Отправлено по этому адресу
sv: Skickat till denna adress
tr: Bu Adrese Gönderildi
uk: Надіслано на цю адресу
zh_hans: 发送到此地址
zh_hant: 寄至此位址

source: Service fees
ar: رسوم الخدمة
de: Servicegebühren
es_419: Comisiones de servicio
fa_ir: کارمزد سرویس
fr: Frais de service
hi: सेवा शुल्क
id: Biaya layanan
it: Costi di servizio
ja: サービス料
ko: 서비스 수수료
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ
pl: Opłaty za usługę
pt_br: Taxas de serviço
ru: Сервисные сборы
sv: Serviceavgifter
tr: Hizmet ücretleri
uk: Плата за послуги
zh_hans: 服务费
zh_hant: 服務費

source: Set amount:
ar: تحديد المبلغ:
de: Betrag festlegen:
es: Establecer monto:
es_419: Establecer monto:
fa: مبلغ تعیین شده:
fa_ir: مبلغ تعیین شده:
fr: Quantité réglée :
hi: राशि निर्धारित करें:
id: Tetapkan jumlah:
it: Imposta importo:
ja: 設定量：
ko: 금액 설정:
pa: ਰਕਮ ਸੈੱਟ ਕਰੋ:
pl: Ustawiona kwota:
pt_br: Definir o valor:
ru: Установить сумму:
sv: Ange belopp:
tr: Miktarı ayarla:
uk: Встановлена сума:
zh_hans: 设定金额：
zh_hant: 設定金額：

source: Set app passcode
ar: تعيين رمز مرور للتطبيق
de: App-Passcode festlegen
es_419: Establecer código de acceso de la aplicación
fa_ir: تنظیم رمز عبور برنامه
fr: Définir le code d’accès de l’application
hi: ऐप पासकोड सेट करें
id: Mengatur kode sandi aplikasi
it: Imposta il codice di accesso dell'app
ja: アプリのパスコードを設定する
ko: 앱 비밀번호 설정하세요
pa: ਸ਼ਾਇਦ ਬਾਅਦ ਵਿੱਚ (ਛੱਡੋ
pl: Ustawianie kodu aplikacji
pt_br: Definir a senha do aplicativo
ru: Установить код доступа для приложения
sv: Ställ in lösenord för app
tr: Uygulama şifresini ayarlama
uk: Встановити пароль програми
zh_hans: 设置应用密码
zh_hant: 設定應用程式密碼

source: Set PIN
ar: تعيين الرقم السري
de: PIN einstellen
es: Establecer PIN
es_419: Establecer PIN
fa: تنظیم پین
fa_ir: تنظیم پین
fr: Définir le code PIN
hi: पिन सेट करें
id: Atur PIN
it: Imposta PIN
ja: PINを設定する
ko: PIN 설정
pa: ਪਿੰਨ ਸੈੱਟ ਕਰੋ
pl: Ustaw PIN
pt_br: Definir PIN
ru: Установите PIN-код
sv: Ange PIN-kod
tr: PIN Ayarla
uk: Встановити PIN-код
zh_hans: 设置PIN码
zh_hant: 設定 PIN

source: Settings
ar: الإعدادات
de: Einstellungen
es: Configuración
es_419: Configuración
fa: تنظیمات
fa_ir: تنظیمات
fr: Paramètres
hi: सेटिंग्स
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
pa: ਸੈਟਿੰਗਾਂ
pl: Ustawienia
pt_br: Configurações
ru: Настройки
sv: Inställningar
tr: Ayarlar
uk: Налаштування
zh_hans: 设置
zh_hant: 設定

source: Setup app passcode
ar: إعداد رمز مرور التطبيق
de: App-Passcode einrichten
es: Configurar código de acceso de la aplicación
es_419: Configurar código de acceso de la aplicación
fa: تنظیم رمز عبور برنامه
fa_ir: تنظیم رمز عبور برنامه
fr: Configurer le code d’accès de l’application
hi: ऐप पासकोड सेटअप करें
id: Mengatur kode sandi aplikasi
it: Imposta il codice di accesso dell'app
ja: アプリのパスコードを設定する
ko: 앱 비밀번호 설정
pa: ਐਪ ਪਾਸਕੋਡ ਸੈੱਟਅੱਪ ਕਰੋ
pl: Konfiguracja kodu aplikacji
pt_br: Configurar a senha do aplicativo
ru: Установка пароля приложения
sv: Konfigurera app-lösenkod
tr: Uygulama şifresini ayarlama
uk: Налаштування пароля програми
zh_hans: 设置应用程序密码
zh_hant: 設定應用程式密碼

source: Share Anonymous Data
ar: مشاركة البيانات المجهولة
de: Anonyme Daten teilen
es: Compartir Datos Anónimos
es_419: Compartir Datos Anónimos
fa: اشتراک‌گذاری داده‌های ناشناس
fa_ir: اشتراک‌گذاری داده‌های ناشناس
fr: Partager des données anonymes
hi: अनाम डेटा साझा करें
id: Bagikan Data Anonim
it: Condividi dati anonimi
ja: 匿名データを共有する
ko: 익명 데이터 공유
pa: ਅਗਿਆਤ ਡੇਟਾ ਸਾਂਝਾ ਕਰੋ
pl: Udostępnianie anonimowych danych
pt_br: Compartilhe dados anônimos
ru: Поделиться анонимными данными
sv: Dela anonym data
tr: Anonim Verileri Paylaşın
uk: Поділитися анонімними даними
zh_hans: 共享匿名数据
zh_hant: 共享匿名數據

source: Show my emojis
ar: أظهر رموزي التعبيرية
de: Zeige meine Emojis
es: Mostrar mis emojis
es_419: Mostrar mis emojis
fa: نشان دادن ایموجی‌های من
fa_ir: نشان دادن ایموجی‌های من
fr: Afficher mes emojis
hi: मेरी इमोजी दिखाओ
id: Tampilkan emoji saya
it: Mostra i miei emoji
ja: 私の絵文字を見せて
ko: 내 이모티콘 표시
pa: ਮੇਰੇ ਇਮੋਜੀ ਦਿਖਾਓ
pl: Pokaż moje emotikony
pt_br: Mostrar meus emojis
ru: Показать мои эмодзи
sv: Visa mina emojis
tr: Emojilerimi göster
uk: Показати мої емодзі
zh_hans: 显示我的表情符号
zh_hant: 顯示我的表情符號

source: Show my seed phrase
ar: عرض عبارة الاسترداد الخاصة بي
de: Zeige meinen Seed-Phrase
es: Mostrar mi frase semilla
es_419: Mostrar mi frase semilla
fa: نمایش عبارت بازیابی من
fa_ir: نمایش عبارت بازیابی من
fr: Afficher ma phrase de récupération
hi: मेरा बीज वाक्यांश दिखाएं
id: Tampilkan frasa benih saya
it: Mostra la mia frase seme
ja: 私のシードフレーズを表示する
ko: 내 시드 문구 표시
pa: ਮੇਰਾ ਸੀਡ ਵਾਕੰਸ਼ ਦਿਖਾਓ
pl: Pokaż moją frazę początkową
pt_br: Mostrar minha frase de semente
ru: Показать мою секретную фразу
sv: Visa min seed phrase
tr: Tohum cümlemi göster
uk: Показати мою початкову фразу
zh_hans: 显示我的助记词
zh_hant: 顯示我的種子短語

source: Social
ar: اجتماعي
de: Sozial
fa: اجتماعی
fa_ir: اجتماعی
hi: सामाजिक
id: Sosial
it: Sociale
ja: 社会
ko: 소셜
pa: ਸੋਸ਼ਲ
pl: Społecznościowe
ru: Социальный
tr: Sosyal
uk: Соціальні мережі
zh_hans: 社交
zh_hant: 社會的

source: Start over by swiping up and restarting the app.
ar: ابدأ من جديد عن طريق السحب للأعلى وإعادة تشغيل التطبيق.
de: Starten Sie neu, indem Sie nach oben wischen und die App neu starten.
es: Comienza de nuevo deslizando hacia arriba y reiniciando la aplicación.
es_419: Comienza de nuevo deslizando hacia arriba y reiniciando la aplicación.
fa: برای شروع مجدد، به بالا بکشید و برنامه را دوباره راه‌اندازی کنید.
fa_ir: برای شروع مجدد، به بالا بکشید و برنامه را دوباره راه‌اندازی کنید.
fr: Recommencez en balayant vers le haut et en redémarrant l’application.
hi: ऊपर स्वाइप करके और ऐप को पुनः प्रारंभ करके पुनः प्रारंभ करें।
id: Mulai lagi dengan mengusap ke atas dan memulai ulang aplikasi.
it: Ricomincia scorrendo verso l'alto e riavviando l'app.
ja: スワイプアップしてアプリを再起動し、最初からやり直してください。
ko: 화면을 위로 밀고 앱을 다시 시작하세요.
pa: ਉੱਪਰ ਵੱਲ ਸਵਾਈਪ ਕਰਕੇ ਅਤੇ ਐਪ ਨੂੰ ਰੀਸਟਾਰਟ ਕਰਕੇ ਦੁਬਾਰਾ ਸ਼ੁਰੂ ਕਰੋ।
pl: Zacznij od nowa, przesuwając palcem w górę i ponownie uruchamiając aplikację.
pt_br: Comece novamente deslizando para cima e reiniciando o aplicativo.
ru: Начните заново, проведя вверх и перезапустив приложение.
sv: Börja om genom att svepa uppåt och starta om appen.
tr: Yukarı kaydırıp uygulamayı yeniden başlatarak baştan başlayın.
uk: Почніть спочатку, провівши пальцем угору та перезапустивши програму.
zh_hans: 通过向上滑动并重新启动应用程序来重新开始。
zh_hant: 透過向上滑動並重新啟動應用程式重新開始。

source: Start! Tap & score
ar: ابدأ! انقر وسجل النقاط
de: Los geht's! Tippen & Punkte erzielen
es_419: ¡Comienza! Toca y puntúa.
fa_ir: شروع کن! ضربه بزن و امتیاز بگیر
fr: Commencer! Touchez et marquez
hi: शुरू करें! टैप करें और स्कोर करें
id: Mulai! Ketuk & raih skor
it: Inizia! Tocca e segna
ja: スタート！ タップしてスコアを獲得
ko: 시작! 탭하고 점수를 획득하세요
pa: ਸ਼ੁਰੂ ਕਰੋ! ਟੈਪ ਕਰੋ ਅਤੇ ਸਕੋਰ ਕਰੋ
pl: Start! Dotknij i zdobądź punkty
pt_br: Comece! Toque e marque pontos
ru: Старт! Нажимайте и забивайте очки
sv: Börja! Tryck och gör poäng
tr: Börja! Tryck och gör poäng
uk: Початок! Натисніть і заробляйте очки
zh_hans: 开始！ 点击得分
zh_hant: 開始！ 點擊得分

source: Submit
ar: إرسال
de: Absenden
es: Enviar
es_419: Enviar
fa: ارسال کنید
fa_ir: ارسال کنید
fr: Envoyer
hi: जमा करना
id: Kirim
it: Invia
ja: 送信
ko: 제출
pa: ਜਮ੍ਹਾਂ ਕਰੋ
pl: Wyślij
pt_br: Enviar
ru: Отправить
sv: Skicka in
tr: Gönder
uk: Надіслати
zh_hans: 提交
zh_hant: 提交

source: Success
ar: نجاح
de: Erfolg
es: Éxito
es_419: Éxito
fa: موفقیت
fa_ir: موفقیت
fr: Succès
hi: सफलता
id: Sukses
it: Successo
ja: 成功
ko: 성공
pa: ਸਫਲਤਾ
pl: Sukces
pt_br: Sucesso
ru: Успех
sv: Framgång
tr: Başarı
uk: Успіх
zh_hans: 成功
zh_hant: 成功

source: Successfully imported wallet.
ar: تم استيراد المحفظة بنجاح.
de: Wallet erfolgreich importiert.
es: Billetera importada con éxito.
es_419: Billetera importada exitosamente.
fa: کیف پول با موفقیت وارد شد.
fa_ir: کیف پول با موفقیت وارد شد.
fr: Portefeuille importé avec succès.
hi: वॉलेट सफलतापूर्वक आयातित किया गया.
id: Dompet berhasil diimpor.
it: Portafoglio importato con successo.
ja: ウォレットを正常にインポートしました。
ko: 지갑을 성공적으로 가져왔습니다.
pa: ਵਾਲਿਟ ਸਫਲਤਾਪੂਰਵਕ ਆਯਾਤ ਕੀਤਾ ਗਿਆ।
pl: Pomyślnie zaimportowano portfel.
pt_br: Carteira importada com sucesso.
ru: Кошелек успешно импортирован.
sv: Plånboken har importerats.
tr: Cüzdan başarıyla içe aktarıldı.
uk: Гаманець успішно імпортовано.
zh_hans: 成功导入钱包。
zh_hant: 成功導入錢包。

source: Support
ar: الدعم
de: Unterstützung
es: Apoyo
es_419: Apoyo
fa: پشتیبانی
fa_ir: پشتیبانی
fr: Soutien
hi: सहायता
id: Dukungan
it: Supporto
ja: サポート
ko: 지원
pa: ਸਹਿਯੋਗ
pl: Wsparcie
pt_br: Suporte
ru: Поддержка
sv: Stöd
tr: Destek
uk: Підтримка
zh_hans: 支持
zh_hant: 支援

source: Sync
ar: تزامن
de: Synchronisieren
es: Sincronizar
es_419: Sincronizar
fa: همگام‌سازی
fa_ir: همگام‌سازی
fr: Synchronisation
hi: साथ-साथ करना
id: Sinkronisasi
it: Sincronizzazione
ja: 同期
ko: 동기화
pa: ਸਿੰਕ ਕਰੋ
pl: Synchronizacja
pt_br: Sincronização
sv: Synkronisera
tr: Senkronizasyon
uk: Синхронізація
zh_hans: 同步
zh_hant: 同步

source: Sync to the Litecoin Blockchain
ar: المزامنة مع سلسلة كتل لايتكوين
de: Synchronisieren mit der Litecoin-Blockchain
es: Sincronizar con la cadena de bloques de Litecoin
es_419: Sincronizar con la Blockchain de Litecoin
fa: همگام‌سازی با بلاک‌چین لایت‌کوین
fa_ir: همگام‌سازی با بلاک‌چین لایت‌کوین
fr: Synchronisation avec la blockchain Litecoin
hi: लाइटकॉइन ब्लॉकचेन से सिंक करें
id: Sinkronisasi ke Blockchain Litecoin
it: Sincronizzazione con la blockchain di Litecoin
ja: ライトコインブロックチェーンに同期
ko: Litecoin 블록체인에 동기화
pa: ਲਾਈਟਕੋਇਨ ਬਲਾਕਚੈਨ ਨਾਲ ਸਿੰਕ ਕਰੋ
pl: Synchronizacja z łańcuchem blokowym Litecoin
pt_br: Sincronização com o blockchain do Litecoin
ru: Синхронизация с блокчейном Litecoin
sv: Synkronisera med Litecoin-blockkedjan
tr: Litecoin Blok Zinciri ile Senkronizasyon
uk: Синхронізація з блокчейном Litecoin
zh_hans: 同步到莱特币区块链
zh_hant: 同步至萊特幣區塊鏈

source: Sync with Blockchain?
ar: التزامن مع البلوكشين؟
de: Mit Blockchain synchronisieren?
es: ¿Sincronizar con Blockchain?
es_419: ¿Sincronizar con Blockchain?
fa: همگام‌سازی با بلاکچین؟
fa_ir: همگام‌سازی با بلاکچین؟
fr: Synchroniser avec la blockchain ?
hi: ब्लॉकचेन के साथ समन्वयित करें?
id: Sinkronisasi dengan Blockchain?
it: Sincronizzazione con Blockchain?
ja: ブロックチェーンと同期しますか?
ko: 블록체인과 동기화하시겠습니까?
pa: ਬਲਾਕਚੈਨ ਨਾਲ ਸਿੰਕ ਕਰਨਾ ਹੈ?
pl: Synchronizacja z Blockchain?
pt_br: Sincronização com blockchain?
ru: Синхронизация с блокчейном?
sv: Synkronisera med blockkedjan?
tr: Blockchain ile Senkronizasyon?
uk: Синхронізувати з блокчейном?
zh_hans: 与区块链同步？
zh_hant: 與區塊鏈同步？

source: Syncing is a process where Brainwallet scans the Litecoin blockchain to see if any transactions that match your seed words (private keys) are in any transactions.
ar: المزامنة هي عملية يقوم فيها Brainwallet بفحص سلسلة الكتل الخاصة بـ Litecoin لمعرفة ما إذا كانت هناك أي معاملات تتطابق مع كلمات البذور الخاصة بك (المفاتيح الخاصة) في أي معاملات.
de: Das Synchronisieren ist ein Prozess, bei dem Brainwallet die Litecoin-Blockchain durchsucht, um zu sehen, ob Transaktionen, die mit Ihren Seed-Wörtern (privaten Schlüsseln) übereinstimmen, in irgendwelchen Transaktionen enthalten sind.
es: La sincronización es un proceso en el que Brainwallet escanea la cadena de bloques de Litecoin para ver si hay transacciones que coincidan con tus palabras semilla (claves privadas) en alguna transacción.
es_419: La sincronización es un proceso donde Brainwallet escanea la cadena de bloques de Litecoin para ver si alguna transacción que coincida con tus palabras semilla (claves privadas) está en alguna transacción.
fa: همگام‌سازی فرآیندی است که در آن برین‌والت (Brainwallet) بلاک‌چین لایت‌کوین را اسکن می‌کند تا ببیند آیا تراکنش‌هایی که با کلمات بذر شما (کلیدهای خصوصی) مطابقت دارند در هیچ تراکنشی وجود دارند.
fa_ir: همگام‌سازی فرآیندی است که در آن برین‌والت (Brainwallet) بلاک‌چین لایت‌کوین را اسکن می‌کند تا ببیند آیا تراکنش‌هایی که با کلمات بذر شما (کلیدهای خصوصی) مطابقت دارند در هیچ تراکنشی وجود دارند.
fr: La synchronisation est un processus par lequel Brainwallet analyse la blockchain Litecoin pour voir si des transactions qui correspondent à vos mots de récupération (clés privées) sont dans des transactions.
hi: सिंकिंग एक ऐसी प्रक्रिया है जिसमें ब्रेनवॉलेट लाइटकॉइन ब्लॉकचेन को स्कैन करता है, यह देखने के लिए कि क्या किसी लेनदेन में आपके बीज शब्दों (निजी कुंजी) से मेल खाने वाला कोई लेनदेन है या नहीं।
id: Sinkronisasi adalah sebuah proses di mana Brainwallet memindai blockchain Litecoin untuk melihat apakah ada transaksi yang cocok dengan seed words (kunci pribadi) Anda dalam setiap transaksi.
it: La sincronizzazione è un processo tramite il quale Brainwallet analizza la blockchain di Litecoin per verificare se sono presenti transazioni che corrispondono alle tue seed word (chiavi private).
ja: 同期とは、BrainwalletがLitecoinブロックチェーンをスキャンし、あなたのシードワード（秘密鍵）に一致するトランザクションが存在するかどうかを確認するプロセスです。
ko: 동기화는 Brainwallet이 Litecoin 블록 체인을 스캔하여 시드 단어 (개인 키) 와 일치하는 거래가 거래에 있는지 확인하는 프로세스입니다.
pa: ਸਿੰਕਿੰਗ ਇੱਕ ਪ੍ਰਕਿਰਿਆ ਹੈ ਜਿੱਥੇ ਬ੍ਰੇਨਵਾਲਟ ਲਾਈਟਕੋਇਨ ਬਲਾਕਚੈਨ ਨੂੰ ਸਕੈਨ ਕਰਦਾ ਹੈ ਇਹ ਦੇਖਣ ਲਈ ਕਿ ਕੀ ਤੁਹਾਡੇ ਸੀਡ ਵਰਡਜ਼ (ਪ੍ਰਾਈਵੇਟ ਕੁੰਜੀਆਂ) ਨਾਲ ਮੇਲ ਖਾਂਦਾ ਕੋਈ ਲੈਣ-ਦੇਣ ਕਿਸੇ ਲੈਣ-ਦੇਣ ਵਿੱਚ ਹੈ।
pl: Synchronizacja to proces, w którym Brainwallet skanuje łańcuch bloków Litecoin, aby sprawdzić, czy w transakcjach znajdują się jakiekolwiek transakcje pasujące do słów seed (kluczy prywatnych).
pt_br: A sincronização é um processo em que o Brainwallet examina o blockchain do Litecoin para ver se alguma transação que corresponda às suas palavras-semente (chaves privadas) está em alguma transação.
ru: Синхронизация — это процесс, при котором Brainwallet сканирует блокчейн Litecoin, чтобы проверить, есть ли какие-либо транзакции, соответствующие вашим seed-фразам (приватным ключам), в каких-либо транзакциях.
sv: Synkronisering är en process där Brainwallet skannar Litecoin-blockkedjan för att se om några transaktioner som matchar dina frö-ord (privata nycklar) finns i några transaktioner.
tr: Senkronizasyon, Brainwallet'ın Litecoin blok zincirini tarayarak tohum kelimelerinizle (özel anahtarlar) eşleşen herhangi bir işlem olup olmadığını görmek için yaptığı bir işlemdir.
uk: Синхронізація – це процес, під час якого Brainwallet сканує блокчейн Litecoin, щоб перевірити, чи є в ньому транзакції, що відповідають вашим основоположним словам (приватним ключам).
zh_hans: 同步是一个过程，Brainwallet会扫描莱特币区块链，以查看是否有任何交易与您的种子词（私钥）匹配。
zh_hant: 同步是一個過程，其中 Brainwallet 掃描萊特幣區塊鏈以查看任何交易中是否有與您的種子詞（私鑰）匹配的交易。

source: Syncing...
ar: المزامنة...
de: Synchronisieren...
es: Sincronizando...
es_419: Sincronizando...
fa: در حال همگام‌سازی...
fa_ir: در حال همگام‌سازی...
fr: Synchronisation...
hi: समन्वयन...
id: Menyinkronkan...
it: Sincronizzazione in corso...
ja: 同期中...
ko: 동기화 중...
pa: ਸਿੰਕ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Synchronizacja...
pt_br: Sincronização...
ru: Синхронизация...
sv: Synkroniserar...
tr: Senkronizasyon...
uk: Синхронізація...
zh_hans: 同步中...
zh_hant: 正在同步...
